const kards = [
  {
    stattya:
      "пункт 3 статті 176 КК Порушення авторського права і суміжних прав",
    nomer: "522/985/21",
    sutSpravy:
      "На початку 2019 року ОСОБА_3 , використовуючи належний йому моноблок марки «ACER Aspire Z5771», серійний номер « НОМЕР_1 », з встановленим у ньому жорстким магнітним диском марки «Seagate ST1000DM», серійний номер «Z1D0JW3P» створив та розмістив у мережі Інтернет веб-сайт з доменним іменем « ІНФОРМАЦІЯ_2 »",
    vyrok:
      "Затвердити угоду, укладену визнати винуватим у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 176 КК України, та призначити йому покарання у вигляді штрафу у розмірі дві тисячі неоподатковуваних мінімумів доходів громадян, тобто у сумі 34000,00 грн. тридцятьчотири тисячігривень 00коп. з позбавленням права обіймати посади в установах, органах, організаціях, повязаних з захистом авторських прав та суміжних прав на строк 1 один рік.",
    obstavyny:
      "Особа, маючи намір допомогти людям із безкоштовним переглядом відеотворів,за які інакше б вони платили. Створив інтернет сайт «kinomob.com», до якого мали доступ усі користувачі мережі інтернет, чим зеокономив суспільству і країні в цілому більше мільйона гривень, а враховуючи військовий стан і складну економічну ситуацію це особливо критично зараз.Через угоду зі слідством був визнаним винним по 3 статті 176 КК і згідно зі вказаною угодою отримав штраф у розмірі 34 тисяч гривень.",
    link: "https://reyestr.court.gov.ua/Review/94834410",
  },
  {
    stattya: "ст. 360 КК Порушення недоторканності житла",
    nomer: "521/3283/23",
    sutSpravy:
      "ОСОБА_4 , реалізуючи свій єдиний злочинний умисел, спрямований на таємне викрадення чужого майна, діючи повторно, таємно, з корисливих мотивів, з метою особистого збагачення, визначив об`єктом свого злочинного посягання розподільчі мідні кабелі зв`язку, що знаходились у колодязі кабельної каналізації та знаходяться на території Малиновського району м. Одеси, у період з 15.12.2021 по 15.01.2022 систематично із застосуванням предмету схожого на ніж, заздалегідь підготовленого для вчинення злочину, зрізав фрагменти розподільчого мідного кабелю зв`язку різної марки, переносив їх до безлюдних місць де обпалював їх, розпоряджуючись тим самим ними на власний розсуд, з метою подальшого збуту кольорового металобрухту.",
    vyrok:
      " Остаточно призначити покарання  ОСОБА_4   у вигляді 3 /трьох/ років позбавлення волі.На підставі ст. 75 КК України звільнити  ОСОБА_4 , ІНФОРМАЦІЯ_1  від відбуття покарання, призначеного цим вироком, з випробувальним терміном на 2 /два/ роки, якщо він на протязі цього часу не скоїть нового кримінального правопорушення.На підставі ст. 76 КК України покласти на  ОСОБА_4 , ІНФОРМАЦІЯ_1  такі обов`язки:- періодично з`являтися для реєстрації до уповноваженого органу з питань пробації;- повідомляти уповноважений орган з питань пробації про зміну місця проживання, місця роботи або навчання;Строк випробування  ОСОБА_4 , а саме випробувальний термін обчислювати з моменту проголошення вироку, тобто з 30.01.2024 року.",
    obstavyny:
      "Особа, побачивши відкритий мережевий люк Укртелекома, зрізав там мідний кабель із метою збуту на кольоровий метал. Злочинний намір свій був недоведеним до кінця, тому що особа була затримана працівниками поліції.Був засуджений до 3 років обмеження волі зі звільненням від покарання із іспитовим строком.",
    link: "https://reyestr.court.gov.ua/Page/4",
  },
  {
    stattya: "ст. 358 КК  Викрадення або заволодіння документами",
    nomer: "508/275/24",
    sutSpravy:
      "В середині серпня 2023 року (більш точного часу в ході досудового розслідування не встановлено) у ОСОБА_3 виник умисел в пособництві у підробленні національного посвідчення водія України на право керування транспортними засобами відповідної категорії (далі посвідчення водія) з метою в подальшому його використовувати.",
    vyrok:
      "На підставі ч. 1 ст. 70 КК України, за сукупністю кримінальних правопорушень, шляхом поглинення менш суворого покарання більш суворим, визначити ОСОБА_3 , остаточне покарання у виді штрафу в розмірі ста неоподатковуваних мінімумів доходів громадян, що становить 1700, 00 гривень (одна тисяча сімсот гривень).Стягнути з ОСОБА_3 процесуальні витрати в сумі 3029,12 грн. (три тисячі двадцять дев`ять грн. 12 коп.) за проведення експертизи в дохід держави.",
    obstavyny:
      "Особа захотіла отримати право на керування транспортним засобом без проходження автошколи і екзаменів. Був викритим і покараним",
    link: "https://reyestr.court.gov.ua/Review/117924055",
  },
  {
    stattya: "176 KK Порушення авторських прав",
    nomer: "№ 522/26251/21 ",
    sutSpravy:
      "ОСОБА_3 є найманим працівником та працює реалізатором у фізичної особи підприємця ОСОБА_9 в приміщенні магазину « ІНФОРМАЦІЯ_3 », розташованого за адресою АДРЕСА_2 .Згідно з дозвільними та реєстраційними документами, основним видом діяльності ФОП ОСОБА_10 є роздрібна торгівля в спеціалізованих магазинах електронною апаратурою побутового призначення для приймання, запису, відтворення звуку й зображення, тобто, останній не має ліценції на здійснення діяльності у сфері телекомунікацій з надання послуг з технічного обслуговування і експлуатації телекомунікаційних мереж, мереж ефірноготеле- та радіомовлення, провідного радіомовлення та телемереж.З червня 2020 року,  ОСОБА_3 будучи найманим працівником ФОП ОСОБА_10 , працюючи реалізатором в магазині «ЮкаТех», розташованому за адресою м. Одеса, вул. Пушкінська, 72, при відсутності укладеного з правовласником договору на ретрансляцію телеканалів, права на які належать Товариству з обмеженою відповідальністю «СТАРЛАЙТ ДІДЖИТАЛ», встановлював громадянам, які мешкають на території міста Одеса на придбані у ФОП ОСОБА_10 телевізійні та інші прилади, спеціальне програмне обладнання, призначене для ретрансляції телевізійних каналів, чим порушив авторські та суміжні права пр авовласника та порушив вимоги статей Закону а саме: статті 41 Конституції України, статті 35 Закону України «Про авторське право і суміжні права,статті 36 Закону України «Про авторське право і суміжні права, статті 41 Закону України «Про авторське право і суміжні права",
    vyrok:
      "Затвердити угоду, укладену 28.12.2021 року між прокурором Приморської окружної прокуратури м. Одеси ОСОБА_5 з одного боку, та обвинуваченим ОСОБА_3 , з іншого, у присутності захисника ОСОБА_8 , про визнання винуватості.ОСОБА_3 визнати винним у вчиненні кримінальних правопорушень, передбачених ч.ч. 1, 2 ст. 176 КК України та призначити йому покарання за:- ч. 1 ст. 176 КК України у виді штрафу у розмірі 200 (двохсот) неоподатковуваних мінімумів доходів громадян, що складає 3400 (три тисячі чотириста) гривень;- ч. 2 ст. 176 КК України у виді штрафу у розмірі 1000 (тисячі) неоподатковуваних мінімумів доходів громадян, що складає 17000 (сімнадцять тисяч) гривень.На підставі ч. 1 ст. 70 КК України шляхом повного складання покарань, остаточно призначити ОСОБА_3 покарання у виді штрафу у розмірі 1200 неоподатковуваних мінімумів доходів громадян, що складає 20400 (двадцять тисяч чотириста) гривень.Стягнути з ОСОБА_3 на залучення експертів судові витрати на користь держави у сумі 2615 (дві тисячі шістсот п`ятнадцять) гривень 20 (двадцять) копійок.",
    obstavyny:
      "Добродій із Одеси, працював простим робітником у магазині електроніки, чесно і сумлінно виконував покладені на нього посадові обов'язки, допомагав Одеській громаді переглядати український контент встановлюючи ПЗ на електронні прилади. Був взятий під варту і засуджений до штрафу у більш як 20 000 грн, а також, я у тому  переконаний, переніс важкі моральні страждання. Данна справа ставе питання адекватності правоохоронної системи і змушує думати про серйозну підривну роботу в ній проти нашої держави",
    link: "https://reyestr.court.gov.ua/Review/107375031",
  },
  {
    stattya: "190 KK Шахрайство (ухвала)",
    nomer: " 501/240/23",
    sutSpravy:
      "Слідчий звернувся з погоджени мпрокурором клопотанням в якому просить надатити мчасовий доступ до документів,втомучислі електронних, які перебувають у АТ « ІНФОРМАЦІЯ_1 Клопотання слідчого розглянуте слідчим суддею без виклику особи, у володінні якої вони знаходяться на підставі ч. 2 ст. 163 КПК України з метою унеможливити зміни або знищення речей та документів.",
    vyrok: "",
    uhvala:
      "Задовольнити клопотання. Надати органам слідства доступ до комерційних і особистих даних АТ",
    obstavyny:
      "12.01.2023р.доЄРДР внесенівідомості прокримінальне правопорушення 11.01.2023 року до чергової частини відділу поліції №1 Одеського районного управління поліції №2 ГУНП в Одеській області, надійшла заява від ОСОБА_5 , ІНФОРМАЦІЯ_2 , мешканки м. Чорноморськ, про те, що 11.01.2023 року приблизно о 01:31 хв. невстановлена особа, використовуючи фішинговий ресурсу мережі інтернет, шляхом шахрайства отримала доступ до банківської карти заявниці AT ІНФОРМАЦІЯ_3 НОМЕР_1 , після чого заволоділа грошовими коштами заявниці на загальну суму 9 300 гривень (а.с.5).В ході досудового розслідування, під час допиту потерпіла ОСОБА_5 , вказала, що грошові кошти з її карти № НОМЕР_1 , відкритої в АТ « ІНФОРМАЦІЯ_3 » на її ім`я, шляхом обману, були перераховані на невідому їй раніше карту за наступними реквізитами № НОМЕР_2 , відкриту в АТ « ІНФОРМАЦІЯ_1",
    link: "https://reyestr.court.gov.ua/Review/109700939",
  },
  {
    stattya: "ст.44, 49 82-85 ГПК України (рішення)",
    nomer: "22-11/416-06-11397",
    sutSpravy:
      "позивач –ТОВ „АБІ Україна” в особі ПК „Космос” звернулось до господарського суду Одеської області з позовною заявою до відповідача ПП „Одеський корпоративний комп’ютерний коледж” про стягнення компенсації за порушення авторських прав в розмірі 50 000 грн.Представники позивача в судовому засіданні позов підтримали, просили задовольнити позовні вимоги у повному обсязі з підстав, викладених у позові.Представники відповідача в судове засідання з'явились, проти позову заперечували з підстав викладених у відзиві на позов.",
    vyrok: "",
    uhvala:
      "1. Позов задовольнити.2.Стягнути з Приватного підприємства „Одеський корпоративний комп’ютерний коледж” (65011, м. Одеса, вул. Успенська, 77, кв.14, код ЄДРПОУ 30873816) на користь Приватної компанії „Космос” (57030, Миколаївська області, Веселинівський район, с.м.т. Кудрявцівка, вул. Мічуріна, буд.1, код ЄДРПОУ 22442951, р/р 260001449 в ОФ АППБ „Аваль” м. Одеси, МФО 328351) компенсацію за порушення авторських прав в розмірі 50 000 (п’ятдесят тисяч) гривень.",
    obstavyny:
      "8 лютого 2006 року Головним державним інспектором з питань інтелектуальної власності в Одеській області В.М. Данченко було проведено раптову перевірку дотримання законодавства у сфері інтелектуальної власності Приватним підприємством „Одеський корпоративний комп’ютерний коледж”.Під час проведення перевірки, державним інспектором було встановлено, що основним видом діяльності ПП „Одеський корпоративний комп’ютерний коледж” є надання освітніх послуг, пов’язаних з одержанням професійної освіти на рівні кваліфікаційних вимог до курсового професійно-технічного навчання. Навчання здійснюється на підставі ліцензії міністерства освіти та науки України серії АБ № 121709 від 14.02.2005 року.Інспектором було перевірено три приміщення, де здійснювалось навчання, у яких виявлено 45 персональних комп’ютерів. При перевірці програмного забезпечення, встановленого на комп’ютерах, було виявлено 30 примірників неліцензійної комп’ютерної програми ABBY FINE READER 7.0 Professional Edition.За результатами перевірки було складено акт № 03/06 від 8.02.2006 року про порушення вимог Закону України „Про авторське право та суміжні права”. Акт був підписаний, зокрема, директором ПП „Одеський корпоративний комп’ютерний коледж”",
    link: "https://reyestr.court.gov.ua/Review/554385",
  },
  {
    stattya: " ст. 190 ч. 3 КК Шахрайство",
    nomer: "501/3806/23",
    sutSpravy:
      "ОСОБА_3 , на початку січня місяця 2022 року, більш точного часу та дати встановити не надалось можливим, у невстановленому слідством місці міста Чорноморська Одеської області, вступив у злочинну змову з невстановленими особами, матеріали відносно яких виділено в окреме провадження за № 12023162160000640 від 13 вересня 2023 року за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 190 Кримінального кодексу України, з метою заволодіння шляхом обману грошовими коштами громадян, внаслідок використання шахрайських веб-сайтів/ресурсів, фішингових посилань та подальше обернення грошових коштів на власну користь за сприянням та допомогою невстановлених осіб, які володіли необхідними навичками та знайомствами для вчинення незаконного заволодіння грошовими коштами громадян України, після чого отримані шляхом переказу у безготівковій формі грошові кошти, необхідно буде знімати в готівковій формі та перераховувати на рахунки, які будуть зазначені невстановленими особами, від чого ОСОБА_3 , буде отримувати як співучасник певну частину від незаконно здобутих грошових коштів, від 7 до 10% від загальної суми.",
    vyrok:
      "12 жовтня 2022 року Іллічівським міським судом Одеської області за ст. 190 ч. 3 Кримінального кодексу України до 3 років позбавлення волі, на підставі ст. 75 Кримінального кодексу України звільнений від відбування покарання з іспитовим строком 1 рік",
    obstavyny:
      "В подальшому, продовжуючи реалізацію злочинного умислу невстановлені в ході досудового розслідування особи, 15 січня 2022 року, приблизно о 10 год. 30 хв., перебуваючи в невстановленому слідством місці, здійснили пошук через мережу Інтернет за допомогою сервісу «OLX», оголошення ОСОБА_6 про продаж дитячої коляски, який останній розмістив на початку січня місяці 2022 року, більш точний час та дату в ході слідства не встановлено, та під приводом купівлі даного товару надіслали останньому повідомлення в мобільний месенджер «Viber», про намір придбати товар.У ході листування з ОСОБА_6 в мобільному месенджері «Viber», невстановлені особи, діючи умисно, шляхом обману, надіслали останньому заздалегідь створене невстановленим шляхом фішингове (підроблене) посилання, зовні схоже на сторінку сервісу «OLX», за яким ОСОБА_6 мав перейти та отримати грошові кошти за товар. Далі, ОСОБА_6 , будучи впевненим у тому, що він здійснює продаж власного товару іншій особі, а та має реальний намір його придбати, будучи переконаним, що перейшов за справжнім посиланням, яке веде на сторінку сервісу «OLX», де в нього буде змога оформити послугу безпечної доставки товару «OLX», перейшов за надісланим йому фішинговим (підробленим) посиланням, яке було заздалегідь створено невстановленою особою з метою отримання даних банківської картки ОСОБА_6 , де останній не підозрюючи злочинних намірів невстановлених осіб, не будучи обізнаним про дійсний функціонал надісланого посилання, ввів дані власної платіжної картки НОМЕР_1 , відкритої в Акціонерним товариством «УНІВЕРСАЛ БАНК» ( далі по тексту АТ «УНІВЕРСАЛ БАНК»), її термін дії та СVV код, після цього, отримав смс-повідомлення з кодом підтвердження, який ввів у спеціально відведеному полі фішингового посилання, після чого невстановлені особи отримали повні реквізити платіжної картки ОСОБА_6 .",
    link: "https://reyestr.court.gov.ua/Review/113920278",
  },
  {
    stattya:
      "ч. 1 ст. 328 КК України, Незаконне втручання в роботу автоматизованих систем в органах та установах системи правосуддя.",
    nomer: "495/3640/17",
    sutSpravy: "Розголошення посадовою особою державних таємниць своїм колегам",
    vyrok:
      "ОСОБА_3 , ІНФОРМАЦІЯ_1 , визнати винною у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 328 КК України та призначити їй покарання у вигляді позбавлення волі строком на 2 (два) роки, з позбавленням права обіймати посади у органах державної влади, органах місцевого самоврядування та правоохоронних органах строком на 1 (один) рік.Звільнити ОСОБА_3 , ІНФОРМАЦІЯ_1 , від призначеного покарання за кримінальне правопорушення, передбачене ч. 1 ст. 328 КК України на підставі ст. 1 п. «в» Закону України «Про амністію у 2016 році», у вигляді позбавлення волі строком на два роки.",
    obstavyny:
      "ОСОБА_3 , будучи призначеною на посаду завідувача сектору діловодства та захисту інформації оперативного управління Білгород-Дністровської об`єднаної державної податкової інспекції маючи допуск до державної таємниці,  протиправно розголосила відомості про причетність працівників Державної прикордонної служби України до здійснення розвідувальної діяльності, під час виконання службових обов`язків за вказаною адресою у запиті ВОСА  та ознайомлення зі змістом зазначеного документу наступних осіб: начальника відділу оперативного супроводження  ОСОБА_7 ; начальника управління доходів і зборів з фізичних осіб Білгород- Дністровської  ОСОБА_8  начальника відділу адміністрування податку на доходи фізичних осіб ОСОБА_9 та начальника Білгород-Дністровської ОДНІ ГУ ДФС ОСОБА_10 , які не мали оформлених у встановленому порядку допуску та доступу до державної таємниці.Тобто, ОСОБА_3 , діючи умисно, внаслідок ознайомлення працівників Білгород-Дністровської ОДНІ ГУ ДФС , які не мали допуску та доступу до державної таємниці, з запитом вих. реєстр. № 28/15-05-07-04-01 від 25.03.2015 р. про проведення перевірки, передбаченої Законом України «Про очищення влади» щодо співробітника розвідувального підрозділу, протиправно довела відомості, що становлять державну таємницю, до відома сторонніх осіб.При цьому, ОСОБА_3 не мала мети ослаблення держави та мети передачі відомостей, що становлять державну таємницю, іноземній державі, іноземній організації або їх представникам. Тобто, в її протиправних діях відсутні ознаки кримінальних правопорушень, передбачених ст. 111 та ст. 114 КК України, а саме державної зради або шпигунства.",
    link: "https://reyestr.court.gov.ua/Review/70655238",
  },
  {
    stattya: "Стаття 329 КК Втрата документів, що містять державну таємницю",
    nomer: "331/1316/15-к",
    sutSpravy:
      "Прокурор халатно ставився до своїх посадових обов'язків, що вилилося у втрату документів із державною таємницею про початок слідчих дій проти третьої особи",
    vyrok:
      "ОСОБА_3 визнати винним у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 329 КК України, та призначити йому покарання у вигляді позбавлення волі строком на два роки із позбавленням права обіймати посади, пов`язані з роботою з документами, що містять державну таємницю, строком на 2 роки.На підставі ч.5 ст. 74 КК України ОСОБА_3 звільнити від призначеного основного та додаткового покарання за ч.1 ст. 329 КК України у зв`язку з закінченням строків давності притягнення до кримінальної відповідальності.",
    obstavyny:
      "ОСОБА_3 спільно зі старшим оперуповноваженим СБНОН Мелітопольського МВ ГУМВС ОСОБА_8 на автомобілі останнього прибув до приміщення Апеляційного суду Запорізької області. Достовірно знаючи, що він не має права самостійно отримувати та транспортувати документи, що мають гриф секретності таємно отримав від головного спеціаліста відділу режимно-секретної роботи апарату апеляційного суду ОСОБА_9 перший та другий примірники ухвал слідчого судді Апеляційного суду Запорізької області Після цього ОСОБА_3 передав співробітнику міліції ОСОБА_10 доручення №465т та №466т, а також примірники №2 ухвал Апеляційного суду Запорізької області №08/9994т та №08/9995т для їх подальшої передачі на виконання.Близько 20 години ОСОБА_3 спільно з ОСОБА_10 на автомобілі останнього прибув до м.Мелітополя та вийшов з нього біля автозаправної станції, розташованої на відстані 200-300 метрів після в`їзду до м.Мелітополя. При цьому портфель з документами та печаткою ОСОБА_3 забрав з собою.За попередньою домовленістю з ОСОБА_11 , останній під`їхав до зазначеної автозаправної станції на автомобілі Тайота Ауріс, д.н. НОМЕР_1 , до якого сів ОСОБА_3 .Після цього, близько 21 години ОСОБА_3 , порушуючи обов`язки громадянина, якому надано доступ та допуск до державної таємниці, не повернув наявну у нього в портфелі таємну документацію. Продовжуючи порушення вищевказаних нормативно-правових актів, ОСОБА_3 залишив документи на передньому пасажирському сидінні.Близько 23 години ОСОБА_3 спільно з ОСОБА_11 вийшли з кафе та виявили, що скло переднього пасажирського вікна автомобіля Тайота Ауріс, д.н. НОМЕР_1 , розбито, а з його салону зник чорний шкіряний портфель з вищевказаними документами.",
    link: "https://reyestr.court.gov.ua/Review/99812205",
  },
  {
    stattya:
      " Порушення порядку утримання та перерахування податку на доходи фізичних осіб і подання відомостей про виплачені доходи.",
    nomer: "ст. 163-4 ч.2 КУпАП",
    sutSpravy:
      "Згідно протоколу про адміністративне правопорушення серії КН № 965996 від 11.01.2016 року, ОСОБА_1, повторно протягом одного року, перебуваючи на посаді начальника відділу Держгеокадастру у Любашівському районі Одеської області, несвоєчасно подав податковий розрахунок сум доходу, нарахованого на користь платників податків форми 1-ДФ за 3-й квартал 2015 року, за що передбачена відповідальність за ч.2 ст. 163-4 КУпАП.",
    uhvala:
      "Матеріали справи про притягнення ОСОБА_1 до адміністративної відповідальності за ст. 163-4 ч.2 КУпАП повернути до Любашівської ОДПІ ГУ ДФС в Одеській області, для належного дооформлення. (Я взяв цю справу, тому що не зміг знайти Справу, де було б накладання штрафу передбаченого цією статтею)",
    obstavyny:
      "Ця справа про несвоєчасну сплату податків, особа_1, несвоєчасно подала податковий розрахунок, за що її і судили ",
    link: "https://reyestr.court.gov.ua/Review/55334975",
    vyrok: "",
  },
  {
    stattya:
      "ч.1 ст.44 КУпАП Порушення вимог законодавства про працю та про охорону праці",
    nomer: "523/6395/19",
    sutSpravy:
      "15 липня 2019 р.До Суворовського районного суду міста Одеси надійшли матеріали про притягнення до адміністративної відповідальності ОСОБА_1 , яка згідно протоколу про адміністративне правопорушення, порушила ч.ч. 1, 2 ст. 115 КЗпП України відносно виплат працівнику підприємства Авен Н.В., чим порушила вимоги ч. 1 ст. 41 КУпАП.Відповідальність за порушення встановлених термінів виплати пенсій, стипендій, заробітної плати, виплата їх не в повному обсязі, а також інші порушення вимог законодавства про працю передбачена ч. 1 ст. 41 КУпАП.Наявність в діях ОСОБА_1 складу правопорушення підтверджується протоколом про адміністративне правопорушення серії № ОМС-ОД346/1137/АВ/П/ПТ/58 від 05 квітня 2019 року, актом перевірки, та копіями платіжних доручень.",
    vyrok: "",
    uhvala:
      "Провадження у справі про притягнення до адміністративної відповідальності ОСОБА_1 , ІНФОРМАЦІЯ_1 за ст. 1 ст. 41 КУпАП - закрити.",
    obstavyny:
      "Працівнику не виплачували заробітню плату -це було видно із  копій платіжних доручень, але через затягування справи людина залишилася нізчим. Я обурений таким станом справ",
    link: "https://reyestr.court.gov.ua/Review/83390520",
  },
  {
    stattya:
      "стаття 629 ЦК України і статті 625 ЦК Ці пункти говорять про договори",
    nomer: "923/636/14",
    sutSpravy:
      "В травні 2014 року Публічне акціонерне товариство Національна акціонерна компанія Нафтогаз України звернулось до господарського суду Херсонської області з позовом до Комунального підприємства Міськтеплокомуненерго про стягнення втрат від інфляційних процесів за весь час прострочення в сумі 1948грн.42коп., 3% річних в сумі 3636грн.67коп., пені в сумі 18241грн.55коп., 7% штрафу в сумі 26454грн.08коп.",
    vyrok: "",
    uhvala:
      "Апеляційну скаргу Публічного акціонерного товариства Національна акціонерна компанія Нафтогаз України залишити без задоволення, а рішення господарського суду Херсонської області від 22.07.2014 р. по справі № 923/636/14 - без змін.",
    obstavyny:
      "Нафтогаз вимагав компенсацію від комунального підприємства за несвоєчасну сплату боргів, однак, оскільки комунальне підприємство є державною організацією і кошти отримує також з державного бюджету, воно не змогло вчасно сплатити борги через провину держави. Тому суд ухвалив рішення відмовити Нафтогазу. Судитися з комунальниками — смішно (Випереджаючи можливе незадоволення пана Романа з приводу питання А де ж тут IT складова?, відповім, що комунальні послуги отримують всі люди без винятку, і айтішники теж, отже, ця справа також має відношення до нас.)",
    link: "https://reyestr.court.gov.ua/Review/40875258",
  },
];
export default kards;
// stattya:"",
// nomer:"",
// sutSpravy:"",
// vyrok:"",
// uhvala:"",
// obstavyny:"",
// link: ""
